[
  
  {
    "text": "لطفاً صفحه اول مدارک شناسایی عکس دار خود را باز نموده و مقابل دوربین جمله زیر را به وضوح بیان کنید: \"اینجانب (نام و نام خانوادگی) درخواست گذرنامه ایرانی دارم.\" در ادامه، مدارک شناسایی خود را به دوربین نزدیک کرده و اطمینان حاصل کنید که نوشته‌ها به وضوح قابل خواندن باشند",
    "key": "passport_and_id_video"
  },
  {
    "text": "لطفاً از کسی که به گذرنامه ایرانی شما دسترسی دارد بخواهید یک ویدیو از آن و صفحه اول آن ضبط کرده و ارسال نماید.",
    "key": "passport_first_page_video"
  },
  {
    "text": "لطفاً از کسی که به گذرنامه ایرانی شما دسترسی دارد بخواهید یک ویدیو از آن و صفحه اول آن ضبط کرده و ارسال نماید.",
    "key": "passport_first_page_video"
  },
  {
    "text": "لطفاً از کسی که به شناسنامه شما دسترسی دارد بخواهید یک ویدیو از صفحات آن ضبط کرده و ارسال نماید.",
    "key": "id_all_pages_video"
  },
  {
    "text": "لطفاً تصویر صفحه اول گذرنامه ایرانی خود را ارسال نمایید.",
    "key": "passport_first_page_image"
  },
  {
    "text": "لازم است تا همزمان درخواست صدور المثنی شناسنامه ارایه شود.",
    "key": "dont_have_orig_id"
  },
  {
    "text": "لطفا گزارش مفقودی یا سرقت گذرنامه را از پلیس محلی دریافت و اسکن آن را ارسال نمایید.",
    "key": "passport_lost_report"
  },
  {
    "text": "لطفا یک ویدیو از گذرنامه مخدوش ضبط و ارسال گردد.",
    "key": "passport_damage_report"
  },
  {
    "text": "اسکن تمام صفحات شناسنامه",
    "key": "id_all_pages_scan"
  },
  {
    "text": "اسکن صفحه اول آخرین گذرنامه ایرانی",
    "key": "passport_latest_first_page_scan"
  },
  {
    "text": "باید همزمان برای درخواست صدور شناسنامه هم اقدام شود. برای مشورت و توضیح بیشتر با ما تماس بگیرید.",
    "key": "id_should_to_be_issued"
  },
  {
    "text": "لازم است همزمان نسبت به ثبت درخواست مهر خروج اقدام گردد.",
    "key": "passport_register_exit_stamp"
  },
  {
    "text": "گذرنامه شما قابل تجدید است، ولی در حال حاضر امکان سفر به ایران را ندارید. جهت مشورت و توضیح بیشتر با ما تماس بگیرید.",
    "key": "passport_renewable_contat_us"
  },
  {
    "text": "فایل دیجیتال عکس در ابعاد ۵۰ در ۷۰ میلیمتر - خانم های بالای ۹ سال با حجاب کامل",
    "key": "digital_photo_50_70"
  },
  {
    "text": "برای صدور گذرنامه با توجه به شرایط شما، نیاز به رضایت خروج از طرف همسر هست. مدارک زیر را نیز به همراه مدارک خود ارسال کنید: \n اسکن صفحه اول و دوم شناسنامه شوهر\n تلفن و ایمیل شوهر",
    "key": "husband_agreement_documents"
  },
  {
    "text": "اسکن صفحه حاوی آخرین مهر خروج از ایران (اگر با گذرنامه به ایران سفر نکرد ه اید این مورد لازم نیست.)",
    "key": "last_exit_stamp"
  },
  {
    "text": "لازم است تا همزمان درخواست صدور المثنی شناسنامه ارایه شود. برای مشورت و توضیح بیشتر با ما تماس بگیرید.",
    "key": "id_duplicate_submit_request"
  },
  {
    "text": "لطفاً مقابل دوربین جمله زیر را به وضوح بیان کنید:\"اینجانب (نام و نام خانوادگی) درخواست گذرنامه ایرانی دارم.\"",
    "key": "passport_video__request"
  },
  {
    "text": "اسکن گذرنامه کانادایی معتبر خود را ارسال نمایید",
    "key": "passport_canadian_scan"
  },
  {
    "text:": "تصویر کارت پایان خدمت یا معافیت دایم ارسال گردد.",
    "key": "militaty_service_card_scan"
  },
  {
    "text": "اسکن کارت اقامت دایم معتبر (Valid PR) را ارسال نمایید.",
    "key": "pr_valid_scan"
  },
  {
    "text": "اسکن اجازه کار یا تحصیل (study / Work Permit) معتبر را ارسال نمایید.",
    "key": "work_study_visa_valid_scan"
  },
  {
    "text": "اسکن ویزای توریستی خود را ارسال نمایید.",
    "key": "tourist_visa_scan"
  },
  {
    "text": "اسکن مدرک اقامتی معتبر خود را ارسال نمایید.",
    "key": "residancy_doc_valid_scan"
  },
  {
    "text": "تصویر کارت ملی و نشانی و تلفن وکیل را ارسال نمایید.",
    "key": "lawyer_documents"
  },
  {
    "text": "تصویر پشت و روی کارت خودرو یا برگ سبز را ارسال نمایید.",
    "key": "car_card_scan"
  },
  {
    "text": "مشخصات حساب بانکی شامل نام بانک، نام و کد شعبه، شماره حساب و یا شماره کارت مورد نظر را ارسال کنید.",
    "key": "bank_account_details"
  },
  {
    "text": "به طور همزمان برای عکس‌دار کردن و تعویض شناسنامه نیز اقدام خواهد شد.",
    "key": "id_photo_contact_us"
  },
  {
    "text": "مشخصات ثبتی دقیق ملک مورد نظر را وارد نمایید.",
    "key": "property_details"
  }

]
